<script setup>
import Tab from "@/components/molecules/board/Tab.vue";
</script>
<style scoped>
.container {
  padding-top: 100px;
  padding-bottom: 200px;
}
 h1, h2, td, th, i, div, p, span{
   font-family: "Pretendard Variable", Pretendard, -apple-system, BlinkMacSystemFont, system-ui, Roboto, "Helvetica Neue", "Segoe UI", "Apple SD Gothic Neo", "Noto Sans KR", "Malgun Gothic", "Apple Color Emoji", "Segoe UI Emoji", "Segoe UI Symbol", sans-serif;
   font-size : 17px
 }
 h1{
   padding-bottom: 5px;
   font-weight: bold;
 }
h2{
  padding-bottom: 5px;
  font-weight: bold;
}
 p{
   font-weight: 300;
 }
</style>
<template>
  <main>
  <section>
    <div class="container">
      <Tab></Tab>
        <h1>제 1 장 총칙</h1>
        <h2>제 1 조 목적 및 적용대상</h2>
        <p>
          본 약관은 파티퀘스트(이하 ‘파티퀘스트’라 합니다)가 제공하는 전자지급결제대행서비스,
          선불전자지급수단의 발행 및 관리서비스, 전자고지결제서비스(이하 통칭하여
          ‘전자금융거래서비스’라 합니다)를 이용자가 이용함에 있어, 파티퀘스트와 이용자간
          권리, 의무 및 회원의 이용절차 등에 관한 사항을 규정하는 것을 그 목적으로
          합니다.<br />
          파티퀘스트는 통신판매업을 운영하며, 파티퀘스트가 제공하는 결제서비스를 이용한
          결제/정산은 파티퀘스트가 정한 결제/정산규정에 따릅니다.
        </p>
        <h2>제 2 조 용어정의</h2>
        <p>
          본 약관에서 정한 용어의 정의는 아래와 같습니다.<br />
          <br />
          ‘전자금융거래’라 함은 파티퀘스트가 전자적 장치를 통하여 전자금융업무를 제공하고,
          이용자가 파티퀘스트의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된
          방식으로 이를 이용하는 거래를 말합니다.<br />
          <br />
          ‘전자지급수단’이라 함은 선불전자지급수단, 신용카드 등 전자금융거래법 제2조
          제11호에서 정하는 전자적 방법에 따른 지급수단을 말합니다.<br />
          <br />
          ‘전자지급거래’라 함은 자금을 주는 자(이하 ‘지급인’이라 합니다)가 파티퀘스트로
          하여금 전자지급수단을 이용하여 자금을 받는 자(이하 ‘수취인’이라
          합니다)에게 자금을 이동하게 하는 전자금융거래를 말합니다.<br />
          <br />
          ‘전자적 장치’라 함은 전자금융거래정보를 전자적 방법으로 전송하거나
          처리하는데 이용되는 장치로서 현금자동지급기, 자동입출금기, 지급용단말기,
          컴퓨터, 전화기 그 밖에 전자적 방법으로 정보를 전송하거나 처리하 는 장치를
          말합니다.<br />
          <br />
          ‘접근매체’라 함은 전자금융거래에 있어서 거래지시를 하거나 회원 및
          거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서
          전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함합니 다),
          전자서명법 상의 전자서명생성정보 및 인증서, 금융기관 또는 전자금융업자에
          등록된 회원번호, 회원의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한
          비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.<br />
          <br />
          ‘전자금융거래서비스’라 함은 파티퀘스트가 이용자에게 제공하는 제4조 기재의
          서비스를 말합니다.<br />
          <br />
          ‘이용자’이라 함은 본 약관 제3조 제2항, 제3항, 제4항에서 달리 정한 경우를
          제외하고는 본 약관에 동의하고 본 약관에 따라 파티퀘스트가 제공하는
          전자금융거래서비스를 이용하는 이용자를 말합니다.<br />
          <br />
          ‘거래지시’라 함은 회원이 본 약관에 따라 파티퀘스트에게 전자금융거래의 처리를
          지시하는 것을 말합니다.<br />
          <br />
          ‘오류’라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약
          또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.<br />
          <br />
          ‘개설자’라 함은 개설된 모임의 주최자를 이야기합니다.<br />
          <br />
          ‘신청자’라 함은 개설된 모임의 참여자를 이야기합니다.<br />
          <br />
          본 조 및 본 약관의 다른 조항에서 정의한 것을 제외하고는 전자금융거래법 등
          관련 법령에 정한 바에 따릅니다.<br />
        </p>

        <h2>제 3 조 약관의 명시 및 변경</h2>
        <p>
          파티퀘스트는 이용자와 전자금융거래를 하기 전에 본 약관을 개별 서비스에 게시하고
          본 약관의 중요한 내용을 확인할 수 있도록 합니다.<br />
          <br />
          파티퀘스트는 이용자의 요청이 있는 경우 전자문서의 전송(전자우편을 이용한 전송을
          포함합니다), 모사전송, 우편 또는 직접교부의 방식에 의하여 본 약관의 사본을
          이용자에게 교부합니다.<br />
          <br />
          파티퀘스트가 본 약관을 변경하는 때에는 그 시행일 30일 전에 변경되는 약관을
          금융거래정보 입력화면 또는 개별 서비스의 공지사항 게시판 등에 게시함으로써
          이용자에게 공지합니다. 다만, 법령의 개정으로 인하여 긴급하게 약관을 변경한
          때에는 변경된 약관을 홈페이지에 30일 이상 게시하고 이용자에게 전자우편
          등을 통하여 사후 통지합니다.<br />
          <br />
          파티퀘스트는 제3항의 공지나 통지를 할 경우 “이용자가 변경에 동의하지 아니한 경우
          공지나 통지를 받은 날로부터 30일 이내에 계약을 해지할 수 있으며,
          계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다.”라는
          취지의 내용을 공지하거나 통지합니다.<br />
          <br />
          이용자가 제4항의 공지나 통지를 받은 날로부터 30일 이내에 계약해지의
          의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 봅니다.<br />
        </p>

        <h2>제 4 조 이용시간</h2>
        <p>
          파티퀘스트는 이용자에게 연중무휴 1일 24시간 전자금융거래서비스를 제공함을
          원칙으로 합니다. 다만, 금융파티퀘스트 기타 결제수단 발행업자의 사정에 따라 달리
          정할 수 있습니다.<br />
          <br />
          파티퀘스트는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융파티퀘스트 기타
          결제수단 발행업자의 사정에 의하여 전자금융거래서비스 중단이 불가피한 경우,
          전자금융거래서비스 중단 3일 전까지 게시 가능한 전자적 수단을 통하여
          전자금융거래서비스 중단 사실을 게시한 후 전자금융거래서비스를 일시 중단할
          수 있습니다. 다만, 시스템 장애복구, 긴급한 프로그램 보수, 외부요인 등
          불가피한 경우에는 사전 게시 없이 전자금융거래서비스를 중단할 수
          있습니다.<br />
          <br />
        </p>
        <h2>제 5 조 거래내용의 확인</h2>
        <p>
          파티퀘스트는 개별 서비스 내 이용자 정보 조회 화면을 통하여 이용자의 거래내용
          (이용자의 오류정정 요구사실 및 처리 결과에 관한 사항을 포함합니다.)을
          확인할 수 있도록 하며, 이용자의 거래내용에 대해 서면교부를 요청하는
          경우에는 요청을 받은 날로부터 2주 이내에 모사전송, 우편 또는 직접교부의
          방법으로 거래내용에 관한 서면을 교부합니다.<br />
          <br />
          파티퀘스트는 제1항에 따른 이용자의 거래내용 서면교부 요청을 받은 경우 전자적
          장치의 운영장애, 그 밖의 이유로 거래내용을 제공할 수 없는 때에는 즉시
          이용자에게 전자문서 전송(전자우편을 이용한 전송을 포함한다.)의 방법으로
          그러한 사유를 알려야 하며, 전자적 장치의 운영장애 등의 사유로 거래내용을
          제공할 수 없는 기간은 제1항의 거래내용에 관한 서면의 교부기간에 산입하지
          아니합니다.<br />
          <br />
          1. 제1항의 대상이 되는 거래내용 중 정보보관 대상기간이 5년인 것은 다음
          각호와 같습니다.<br />
          <br />
          거래계좌의 명칭 또는 번호<br />
          2) 전자금융거래의 종류 및 금액<br />
          3) 전자금융거래상대방을 나타내는 정보<br />
          4) 전자금융거래일시<br />
          5) 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보<br />
          6) 파티퀘스트가 전자금융거래의 대가로 받은 수수료<br />
          7) 회원의 출금 동의에 관한 사항<br />
          8) 해당 전자금융거래와 관련한 전자적 장치의 접속기록<br />
          9) 전자금융거래의 신청 및 조건의 변경에 관한 사항<br />
          2. 제1항의 대상이 되는 거래내용 중 정보보관 대상기간이 1년인 것은 다음 각
          호와 같습니다.<br />
          <br />
          전자지급수단의 이용과 관련된 거래승인에 관한 기록<br />
          2) 회원의 오류정정 요구사실 및 처리결과에 관한 사항<br />
          3) 기타 금융위원회가 고시로 정한 사항<br />
          이용자는 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소 및
          전화번호로 요청할 수 있습니다.<br />
          <br />
          주소 : 서울특별시 마포구 신수로6길 25(신수동, 윤스빌) 303호<br />
          <br />
          사이트 주소 : https://www.letspl.me<br />
        </p>
        <h2>제 6 조 거래지시의 철회 등</h2>
        <p>
          이용자는 파티퀘스트의 전자금융거래서비스를 이용하여 전자지급거래를 한 경우,
          회원은 지급의 효력이 발생하기 전까지 본 약관에서 정한 바에 따라 제6조
          제5항에 기재된 주소, 전화번호, 전자우편주소를 이용한 우편, 전화연락,
          전자문서 전송의 방법으로 또는 개별 서비스 내 철회에 의한 방법으로
          거래지시를 철회할 수 있습니다. 단, 각 서비스 별 거래지시 철회의 효력
          발생시기는 본 약관 제17조, 제27조에서 정한 바에 따릅니다.<br />
          <br />
          이용자는 전자지급의 효력이 발생한 경우에 전자상거래등에서의 소비자보호에
          관한 법률 등 관련 법령상 청약의 철회의 방법에 따라 결제대금을 반환 받을 수
          있습니다.<br />
        </p>

        <h2>제 7 조 오류의 정정 등</h2>
        <p>
          이용자는 전자금융거래서비스를 이용함에 있어 오류가 있음을 안 때에는 파티퀘스트에
          대해 그 정정을 요구할 수 있습니다.<br />
          <br />
          파티퀘스트는 전항의 규정에 따른 오류의 정정요구를 받은 때 또는 스스로
          전자금융거래에 오류가 있음을 안 때에는 이를 즉시 조사하여 처리한 후
          정정요구를 받은 날 또는 오류가 있음을 안 날부터 2주 이내에 그 결과를
          이용자에게 알려 드립니다.<br />
        </p>
        <h2>제 8 조 전자금융거래 기록의 생성 및 보존</h2>
        <p>
          파티퀘스트는 이용자가 이용한 전자금융거래의 내용을 추적, 검색하거나 그 내용에
          오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여
          보존합니다.<br />
          제1항의 규정에 따라 파티퀘스트가 보존하여야 하는 기록의 종류 및 보존방법은 제6조
          제3항 및 제4항에 따릅니다.<br />
        </p>

        <h2>제 9 조 전자금융거래 정보의 제공금지</h2>
        <p>
          파티퀘스트는 전자금융거래서비스를 제공함에 있어서 취득한 이용자의 인적사항,
          이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는
          자료를 금융실명법 등 법령에 의하거나 이용자의 동의를 얻지 아니하고
          제3자에게 제공, 누설하거나 업무 상 목적 외에 사용하지 아니합니다.<br />
          <br />
          파티퀘스트는 이용자가 안전하게 전자금융거래서비스를 이용할 수 있도록 이용자의
          개인정보보호를 위하여 개인정보처리방침을 운용합니다. 파티퀘스트의
          개인정보처리방침은 파티퀘스트의 홈페이지 또는 개별 서비스에 링크된 화면에서
          확인할 수 있습니다.<br />
        </p>
        <h2>제 10 조 파티퀘스트의 책임</h2>
        <p>
          파티퀘스트는 다음 각호의 사고로 인하여 회원에게 손해가 발생한 경우에는 그 손해를
          배상할 책임을 부담합니다.<br />
          <br />
          1. 접근매체의 위조나 변조로 발생한 사고<br />
          <br />
          2. 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고<br />
          <br />
          3. 전자금융거래를 위한 전자적 장치 또는 정보통신망 이용촉진 및 정보보호
          등에 관한 법률 제2조 제1항 제1호에 따른 정보통신망에 침입하여 거짓이나 그
          밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고<br />
          <br />
          4. 파티퀘스트는 제1항에도 불구하고 다음 각호의 경우에는 그 책임의 전부 또는
          일부를 이용자에게 부담하게 할 수 있습니다.<br />
          <br />
          회원이 접근매체를 제3자에게 대여하거나 그 사용을 위임한 경우 또는 양도나
          담보의 목적으로 제공한 경우<br />
          제3자가 권한 없이 회원의 접근매체를 이용하여 전자금융거래를 할 수 있음을
          알았거나 쉽게 알 수 있었음에도 불구하고 접근매체를 누설하거나 노출 또는
          방치한 경우<br />
          법인(중소기업기본법제2조 제2항에 의한 소기업을 제외한다)인 회원에게 손해가
          발생한 경우로서 파티퀘스트가 사고를 방지하기 위하여 보안절차를 수립하고 이를
          철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무 를 다한 경우<br />
          파티퀘스트는 회원으로부터 거래지시가 있음에도 불구하고 천재지변, 파티퀘스트의
          귀책사유가 없는 기타의 불가항력적인 사유로 처리 불가능하거나 지연된
          경우로서 회원에게 처리 불가능 또는 지연사유를 통지한 경우(금융기관 또는
          결제수단발행업자나 통신판매업자가 통지한 경우를 포함합니다)에는 회원에
          대해 이로 인한 책임을 부담하지 않습니다.<br />
        </p>
        <h2>제 11 조 분쟁처리 및 분쟁조정</h2>
        <p>
          1. 이용자는 파티퀘스트의 서비스 페이지 하단에 게시된 분쟁처리 담당자 또는
          연락처를 통하여 전자금융거래와 관련한 의견 및 불만의 제기, 손해배상의 청구
          등의 분쟁처리를 요구할 수 있습니다.<br />
          <br />
          2. 이용자가 파티퀘스트에 대하여 분쟁처리를 신청한 경우 파티퀘스트는 15일 이내에 이에
          대한 조사 또는 처리 결과를 이용자에게 안내합니다.<br />
          <br />
          3. 이용자가 파티퀘스트의 분쟁처리결과에 대하여 이의가 있을 경우 금융위원회의
          설치 등에 관한 법률 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나
          소비자기본법 제60조 제1항의 규정에 따른 한국소비자원의
          소비자분쟁조정위원회에 파티퀘스트의 전자금융거래서비스의 이용과 관련한
          분쟁조정을 신청할 수 있습니다.<br />
        </p>
        <h2>제 12 조 파티퀘스트의 안전성 확보 의무</h2>
        <p>
          파티퀘스트는 전자금융거래가 안전하게 처리될 수 있도록 전자금융거래의 종류별로
          전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및
          전자금융업무에 관하여 금융위원회가 정하는 기준을 준수합니다.<br />
        </p>

        <h2>제 13 조 약관 외 준칙</h2>
        <p>
          파티퀘스트와 이용자 사이에 개별적으로 합의한 사항이 본 약관에 정한 사항과 다를
          때에는 그 합의사항을 본 약관에 우선하여 적용합니다.<br />
          전자금융거래에 관하여 본 약관에 정하지 않은 사항은 개별약관이 정하는 바에
          따릅니다.<br />
          <br />
          본 약관과 전자금융거래에 관한 개별약관에 정하지 아니한 사항(용어의 정의
          포함)에 대하여는 다른 합의사항이 없으면 전자금융거래법, 여신전문금융업법,
          전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령에서 정한 바에
          따릅니다.<br />
        </p>

        <h2>제 14 조 면책조항</h2>
        <p>
          1. 파티퀘스트는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수
          없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br />
          2. 파티퀘스트는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지
          않습니다.<br />
          3. 파티퀘스트는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여
          책임을 지지 않으며 그밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여
          책임을 지지 않습니다.<br />
          4. 파티퀘스트는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등
          내용에 관하여는 책임을 지지 않습니다.<br />
        </p>
        <h2>제 15 조 관할법원</h2>
        <p>
          서비스 이용과 관련하여 파티퀘스트와 회원간에 이견 또는 분쟁이 있는 경우, 양
          당사자간의 합의에 의해 원만히 해결하여야 합니다.<br />
          <br />
          만약 제1항의 분쟁이 원만히 해결되지 못하여 소송이 제기된 경우, 소송은 관련
          법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.<br />
          <br />
          파티퀘스트와 이용자간에 제기된 소송에는 대한민국 법을 적용합니다.<br />
        </p>
        <h1>제 2 장 전자금융거래서비스</h1>

        <h2>제 16 조 전자금융거래서비스의 구성 및 내용</h2>
        <p>
          개설자는 행사 개설시 파티퀘스트의 전자금융거래서비스 이용을 선택할 수
          있습니다.<br />
          전자금융거래서비스는 다음 각 호의 개별 서비스로 구성됩니다.<br />
          <br />
          1. 전자지급결제대행서비스<br />
          <br />
          2. 선불전자지급수단 발행 및 관리서비스<br />
          <br />
          3. 전자고지결제서비스<br />
          <br />
          4. 전자금융거래서비스는 PG사를 통해 제공되며, 개설자는 파티퀘스트로부터
          카드단말기를 유료 대여할 수 있습니다.<br />
          회원은 아래와 같은 결제증빙을 제공받습니다.<br />
          <br />
          신용카드 매출전표 : 신용카드 결제 완료 시 등록된 이메일로 제공합니다.<br />
          거래확인서 : 신용카드 외 결제수단으로 결제 완료 시 이메일로 제공합니다.<br />
          거래명세서 : 파티퀘스트 결제서비스를 이용한 신청자가 희망할 경우
          제공됩니다.<br />
          현금영수증 : 신청자가 발행을 희망할 경우 파티퀘스트에서 발행합니다.<br />
          위수탁 (세금)계산서 : 개설자가 위수탁 발행에 동의할 경우 신청자의 요청 시
          파티퀘스트에서 발행합니다.
        </p>

        <h1>제 3 장 전자지급결제대행("커피" 포인트) 서비스</h1>
        <h2>제 17 조 목적</h2>
        <p>
          이 약관은 파티퀘스트(이하 '파티퀘스트'라 칭함)의 파티퀘스트
          서비스(http://www.letspl.me)를 통하여 제공되는 각종 유료 서비스 및 서비스
          이용을 위한 'XX포인트'의 이용조건 및 절차에 관한 사항을 규정함을 목적으로
          합니다.
        </p>
        <h2>제 18 조 약관의 효력 및 변경</h2>
        <p>
          본 약관의 내용은 홈페이지 및 서비스 화면에 이를 공지하거나 전자우편 등의
          방법으로 회원에게 공지함으로써 효력이 발생됩니다.<br />
          <br />
          '파티퀘스트'는 본 약관의 내용에 있어 합리적인 변경 사유가 발생할 시, 이를 변경할
          수 있습니다.<br />
          <br />
          본 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법,
          정보통신망이용촉진등에관한법률 및 기타 관련 법령의 규정에 따릅니다.<br />
          <br />
          파티퀘스트는 필요하다고 인정되는 경우 이 약관을 변경할 수 있습니다. 파티퀘스트는
          약관이 변경되는 경우에 변경된 약관의 내용과 적용일을 정하여, 그
          적용일로부터 7일전 홈페이지에 온라인으로 공시합니다. 다만, 이용자에게
          불리하게 약관 내용을 변경하는 경우에는 적용일로부터 30일전 홈페이지에
          온라인으로 공시하거나 회원이 입력한 가장 최근의 e-mail로 전송하는 방법으로
          회원에게 고지합니다. 변경된 약관은 공시하거나 고지한 적용일로부터 효력이
          발생합니다.
        </p>

        <h2>제 19 조 용어의 정의</h2>
        <p>
          이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
          <br />
          1. 커피 포인트 : 파티퀘스트에서 서비스하는 유료 서비스만을 이용하기 위해
          구매하는 인터넷상의 결제수단으로 현금 100원(부가세 포함 110원)당 1의
          비율로 계산 되며, 파티퀘스트 아이디를 기준으로 충전, 결제, 환불 등이
          가능합니다.<br />
          <br />
          2. 충전: 파티퀘스트에서 제공하는 결제 방식을 통해 일정 금액 단위로 'XX"포인트를
          구입하는 것을 말합니다.<br />
          <br />
          3, 사용 : 파티퀘스트에서 제공하는 유료서비스를 "커피"포인트를 이용해 구매하는
          것을 의미한다.<br />
          <br />
          4. 부여 : 파티퀘스트에서 제공하는 기준에 따라 "커피"포인트를 무상으로 부여받는
          것을 의미합니다<br />
          <br />
          5. 소멸 : 회원이 가진 "커피"포인트의 가치를 회수하는 것을 의미합니다.<br />
          <br />
          6. 유료서비스 : 파티퀘스트에서 사용자의 편의를 위해 구현한 기능으로서,
          한시적이고 제한적인 사용권을 지닙니다.<br />
          <br />

          제5항의 파티퀘스트가 제공하는 유료 서비스를 원활하게 이용하기 위해 회원은
          유료서비스 이용신청 후, 다음 각 호에 해당하는 사항을 준수하여야 합니다.<br />
          <br />
          - 유료서비스 이용을 신청한 회원은 서비스 이용요금을 성실히 납부하여야
          합니다.<br />
          - 유료서비스 이용을 신청한 회원은 서비스 이용요금을 신청 후 즉시
          결제하여야 합니다. 단, 무통장입금의 방식으로 정액제를 신청한 회원은 신청
          완료 후 1주일 이내에 해당 금액을 입금하여야 하며, 1주일 이내에 입금 하지
          않을 시에는 그 신청을 철회한 것으로 간주합니다.<br />
          - 자동결제 서비스는 이용자가 구매한 아이템의 사용기간이 만료되는 날의
          전날에 자동 결제되는 것을 원칙으로 합니다. 다만, 이용자가 해당 서비스의
          별도 해지 절차에 따라 해지 신청을 한 경우 또는 신청 시 명시된 자동
          결제일에 회원이 지정한 결제 수단을 통한 정상 결제가 이루어지지 않을 경우,
          해당 서비스는 자동 중단됩니다.<br />
          - 시간제 및 기타 요금제 중 시간을 기준으로 하는 서비스는, 각 상품마다의
          기한만큼 유효합니다. 그 기간을 초과하여서는 해당 서비스를 이용할 수
          없습니다.<br />
        </p>

        <h2>제 20 조 "커피"포인트의 충전</h2>
        <p>
          "커피" 포인트의 충전은 신용카드, 휴대전화 결제, 무통장입금, 실시간
          계좌이체 등 파티퀘스트에서 제공하는 결제방식을 통해서 가능합니다. 단, 각
          결제수단을 운영하는 사업자가 별도로 있는 경우, 회원은 해당 결제수단을
          이용하기 전에 해당 결제수단의 사업자가 제시하는 절차를 이행하여야 합니다.
          파티퀘스트의 서비스 이용요금을 결제할 때에는 해당 결제수단의 사업자가 제시하는
          절차 이행 및 이용약관에 동의한 것으로 간주합니다.<br />
          <br />
          "커피" 포인트 충전은 파티퀘스트의 내부 정책에 의해 제공되는 단위로 충전할 수
          있으며, 이 때 선택된 결제수단 및 서비스 별로 충전단위가 상이할 수
          있습니다.<br />
        </p>
        <h2>제 21 조 "커피"포인트 결제에 대한 승인</h2>
        <p>
          파티퀘스트는 다음의 각 항에 해당하는 이용신청에 대해서는 승인을 하지 않거나,
          추후 해당 승인을 취소할 수 있습니다.<br />
          <br />
          1. 실명이 아닌 경우<br />
          <br />

          2. 타인의 명의를 이용 또는 도용하여 신청하는 경우<br />
          <br />
          3. 필수적 기재사항을 누락 또는 오기한 경우<br />
          <br />
          4. 이용 요금을 납부하지 않거나 납부자를 확인할 수 없는 경우<br />
          <br />
          5. 명의자의 동의나 승낙 없이 결제 수단을 무단 도용하여 이용요금을 결제한
          경우<br />
          <br />
          6. 그 밖에 회원의 귀책사유로 승인이 불가능하다고 판단되는 경우<br />
          <br />
          7. 파티퀘스트는 다음의 각 항에 해당하는 경우에는 이용신청에 대한 승인 제한
          사유가 해소될 때까지 승인을 제한할 수 있습니다.<br />
          <br />
          8. 서비스 설비가 부족하여 만족스러운 서비스를 제공할 수 없다고 판단될
          경우<br />
          <br />
          9. 서비스 상의 장애가 발생한 경우<br />
        </p>

        <h2>제 22 조 "커피"포인트의 사용</h2>
        <p>
          "커피"포인트는 파티퀘스트의 서비스 및 유료 콘텐츠 이용료를 결제하는데 이용되며,
          회원의 결제 및 이용 내역 등은 홈페이지 > 마이페이지 에서 확인하실 수
          있습니다.<br />
          <br />
          파티퀘스트 서비스의 중대한 하자에 의해 콘텐츠가 손상, 훼손, 삭제되었거나
          불량했을 경우 파티퀘스트의 판단에 따라 "커피"포인트의 재충전, 또는 해당 콘텐츠의
          복원 등으로 보상 받을 수 있습니다.<br />
          <br />
          "커피" 포인트 잔액에 대한 이자수익은 발생하지 않습니다.<br />
        </p>

        <h2>제 23조 "커피"포인트의 부여</h2>
        <p>
          1. "커피"포인트는 파티퀘스트의 이벤트나 회원의 특정조건(실명인증 등)에 따라
          무상으로 부여가 가능합니다,<br />
          2. 파티퀘스트은 회원간의 커뮤니케이션 증진을 위하여 , 대화 이용 시
          사용하는 포인트의 일부를 상대방에게 환원하고 있습니다.<br />
          회원은 서비스내 활동에 따라, 아래의 기준으로 배분(포인트 * 배분율 소수
          둘째자리 내림)하여 지급합니다.<br />
          <br />

          레벨 파티퀘스트력 포인트 환원율<br />
          0~5 ~ 500 0%<br />
          6~15 501~5,000 50%<br />
          16~20 5,001~10,000 55%<br />
          21~25 10,001~25,000 60%<br />
          26~29 25,001~50,000 65%<br />
          30~ 50,001~ 70%
        </p>

        <h2>제 24 조 "커피" 포인트의 소멸</h2>
        <p>
          상법 제64조 상사시효에 근거하여 파티퀘스트 서비스의 최종 이용일로부터
          이용내역 없이 60개월이 경과한 경우 "커피" 포인트는 자동으로 소멸됩니다.
        </p>
        <h2>제 25 조 "커피" 포인트의 환불</h2>
        <p>
          1. 결제 취소 : 일주일내에 고객센터를 통하여 결제 취소 요청 시 , 전액
          취소가 가능합니다.<br />
          (일주일 이후 취소는 원칙적으로 환불만 가능합니다)<br />
          <br />
          2. 회원이 자신의 ID를 통해 충전한 "커피" 포인트의 잔액에 대한 환불을
          요청하면 적법한 절차에 따라 환불 받을 수 있습니다.<br />
          - 환불 시에는 "커피" 포인트 잔액에서 10%의 수수료를 공제한 금액을 환불해
          드립니다.<br />
          (단, "커피" 포인트 잔액이 10,000원 미만인 경우, 1,000원의 환불 수수료를
          공제합니다.) <br />
          - "커피"포인트의 잔액이 1,000원 이하인 경우에는 환불이 불가능합니다.<br />
        </p>
        <h2>제 26 조 개인정보의 보호</h2>
        <p>
          파티퀘스트는 파티퀘스트 서비스와 관련한 회원의 정보를 본 이용계약상의 서비스
          제공을 위한 목적으로만 사용하며 본인의 사전 동의 없이 제 3자에게 누설 또는
          배포할 수 없습니다. 그러나 다음 각 호에 해당하는 경우에는 그렇지
          않습니다.<br />
          <br />
          1. 서비스 제공에 따른 요금 정산을 위하여 필요한 경우<br />
          2. 통계작성•학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을
          알아볼 수 없는 형태로 가공하여 제공하는경우<br />
          3. 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률,
          전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법,
          형사소송법 등 법률에 특별한 규정이 있는 경우<br />
          4. 파티퀘스트는 휴대전화 결제와 관련하여 고객의 이의제기가 있는 경우 또는 이에
          준하는 사안으로 결제중재센터의 요청이 있는 경우, 문제해결을 위해 필요한
          범위 내에서 서비스와 관련된 회원의 결제 여부 등을 휴대전화 결제 중재센터에
          확인하여 줄 수 있습니다.<br />
          <br />
          기타 개인정보 보호와 관련된 사항은 파티퀘스트의 '개인정보 취급방침'에
          따릅니다.<br />
        </p>
        <h2>제 27 조 파티퀘스트의 의무</h2>
        <p>
          파티퀘스트의 고의 또는 귀책사유로 과오금이 발생한 경우, 과오금 전액을 환불
          하도록 하며 신용카드 결제의 경우 카드 결제 취소를 원칙으로 합니다. 단,
          회원의 고의 또는 귀책사유로 과오금이 발생한 경우, 파티퀘스트가 과오금을
          환불하는데 소용되는 비용은 합리적인 범위 내에서 이용자가 부담하도록
          합니다.<br />
          <br />
          파티퀘스트는 제 12 조 상의 면책조항에 해당하지 않는 범위에서 서비스를 정상적으로
          이행하여야 합니다.<br />
        </p>
        <h2>제 28조 서비스의 이용제한</h2>
        <p>
          다음의 각 항에 해당하는 행위를 하는 경우에 파티퀘스트는 서비스의 이용을
          제한하거나 정지 또는 파티퀘스트 아이디를 삭제(회수)할 수 있습니다.<br />
          <br />
          1. 해킹 또는 기타 시스템에 무리를 주는 행위<br />
          <br />
          2. "커피"포인트 서비스에 대한 권리를 제3자에게 양도, 매매하는 행위<br />
          <br />
          3. "커피"포인트 결제에 있어 그 결제수단을 위변조, 도용하거나 부정취득 또는
          사용하는 행위<br />
        </p>

        <h2>제 29조 서비스 제공의 중지</h2>
        <p>
          파티퀘스트는 다음 각호에 해당하는 경우 서비스 제공을 중지 할 수 있습니다.<br />
          <br />
          1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br />
          <br />
          2. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을
          경우<br />
          <br />
          3. 기타 불가항력적 사유가 있는 경우<br />
          <br />
          4. 파티퀘스트는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주
          등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를
          제한하거나 정지 할 수 있습니다.<br />
          <br />
          본 약관은 2023년 11월 01일 부터 시행됩니다.
        </p>
      </div>
    </section>
  </main>
</template>
